{
  "home": "Hjem",
  "about": "Om oss",
  "deadlines": "Frister",
  "contact_us": "Kontakt oss",
  "english": "Engelsk",
  "norwegian": "Norsk",
  "language": "Språk",

  "omOssOverskrift1": "Historien vår",
  "omOssOverskrift2": "Bak tallene står vi, din pålitelige partner for økonomisk suksess!",
  "omOssBrødtekst1": "M&N Regnskap har en sentral beliggenhet på Alna og har omfattende erfaring med regnskapsførsel, i ulike bransjer. Vi betjener kunder i Oslo, og andre deler av Norge.",
  "omOssBrødtekst2": "Vårt team består av høyt utdannede medarbeidere med lang erfaring innen feltet. Selskapet ble grunnlagt i 2008 av Moosa Ali Rashid og Naila Sohail Khokhar, begge med utdanning innen revisjon. Med årene har vi vokst i takt med vårt klientnettverk.",
  "omOssBrødtekst3": "M&N Regnskap har en høy faglig standard og gode rutiner for kvalitetssikring, da vi er oppmerksomme på at regnskapsføring er forbundet med strenge krav og stramme tidsfrister. Vi tilbyr tjenester fra A til Å og jobber i dag i stor grad digitalt, men vi tilpasser oss også klientenes ønsker om papirbaserte løsninger. La oss ta oss av regnskapet, slik at du kan fokusere på det du er best på!",
  "omOssBrødtekst4": "Konsentrer deg om det du er god på – Vi tar oss av regnskapet!",
  "omOssTeam": "Ansatte i M&N regnskap",

  "regnskap": "REGNSKAP",
  "home_page_text": "Vi tar vare på regnskapet ditt!",
  "more_info": "Mer Info",
  "ambitions_expertise": "Dine Ambisjoner, Vår Ekspertise - Hvordan Kan Vi Støtte Deg?",
  "accounting": "Regnskap",
  "accounting_description": "Løpende bokføring, årsoppgjør, Skattemelding og Rapportering til Altinn.",
  "advice": "Rådgivning",
  "advice_description": "Få assistanse fra regnskapseksperter for å få mest mulig ut av tiden og pengene dine.",
  "tax_return": "Skattemelding",
  "tax_return_description": "Har du ansatte? Spar tid ved å la oss håndtere lønnsbehandling og rapportering til A-meldingen.",
  "budgeting": "Budsjettlegging",
  "budgeting_description": "Vi fakturerer på dine vegne, enten elektronisk eller per post.",
  "charted_accountant": "STATSAUTORISERT REGNSKAPSFØRER",
  "our_partner": "Våre partnere",
  "focus_on": "Konsentrer deg om det du er god på - Vi tar oss av regnskapet! Kontakt oss for en uforpliktende samtale.",

  "history": "Historie",
  "about_us_text": "M&N Accounting er et personlig regnskapsfirma som kommuniserer godt med sine kunder, kjenner deres økonomiske historie og situasjon, og tilbyr tjenester som optimaliserer kundens økonomiske situasjon. Målet vårt er å være en viktig bidragsyter for våre kunder som regnskapsfører og rådgiver. Vi har et bredt nettverk av kontakter innen revisjon og juridiske tjenester",
  "history_text": "M&N Accounting ligger sentralt på Frogner. Vi har omfattende erfaring innen regnskap i de fleste bransjer. Vi tilbyr regnskapstjenester for kunder i Oslo og resten av Norge. Vi har ansatte med høy utdannelse og omfattende erfaring..",
  "the_team_behind": "Teamet bak M&N Regnskap",
  "about_mosa": "Vi trenger hjelp med hva vi skal skrive her.",
  "chartered_accountant": "Statsautorisert revisor",
  "accountant": "Revisor",
  "message": "Trenger inspirasjon til hva jeg skal skrive her",

  "MN_accountant": "M&N REGNSKAPSFØRER",
  "we_take_care_of_accounting": "Vi tar vare på regnskapet!",
  "how_can_we_support_you": "Dine Ambisjoner, Vår Ekspertise – Hvordan Kan Vi Støtte Deg?",
  "Accounting": "Regnskap",
  "what_we_offer": "Løpende bokføring, årsoppgjør, skattemeldinger og rapportering til Altinn.",
  "our_partners": "Våre partnere",
  "meet_us": "Møt oss",
  "join_us": "Ønsker du å samarbeide med oss?",
  "contact_us_conversation": "Konsentrer deg om det du er god på - Vi tar oss av regnskapet! Kontakt oss for en uforpliktende samtale.",

  "anything_on_heart": "Har du noe på hjertet?",
  "what_our_team_does": "Vi gjør jobben vår vanskeligere, slik at det er lettere for deg. Vårt dedikerte team er klare for å lytte til dine behov, og gi deg den beste opplevelsen.",
  "talk_to_us": "Snakk med oss",
  "your_feedback": "Din tilbakemelding er viktig for oss. Vi er klare til å lytte og finne løsninger sammen",
  "when_on_distress": "Når en er i nød",
  "help_from_us": ".. trenger man litt hjelp fra venner... eller MN Regnskap support. Ikke overtenk... vi er her for deg.",
  "request_a_consultation": "Be om konsultasjon",
  "concentrate": "Konsentrer deg om det du er god på – Vi tar oss av regnskapet! Ta kontakt med oss for en uforpliktende samtale.",
  "name": "Navn",
  "Email": "E-post",
  "send": "Send inn",
  "talk_coffee": "Skal vi ta det over en kopp kaffe? ☕️",
  "head_office": "Hovedkontor",
  "call_us": "Ring oss",
  "organization_number": "Organisasjon nummer",
  "ok": "Godkjenninger",

  "Ta": "Kontakt"
}


